window.TICKETS_MANIFEST = [
    {
        "id": 1,
        "title": "[ЭБП 1769.9] Подготовка по области аттестации Г.2.2 руководителей и специалистов организаций, эксплуатирующих электрические сети"
    },
    {
        "id": 2,
        "title": "[ЭБП 1773.7] Подготовка и проверка знаний работников электросетевых организаций (обслуживающих организаций) (III группа по электробезопасности до и выше 1000 В)"
    },
    {
        "id": 3,
        "title": "[ЭБП 1775.8] Подготовка и проверка знаний работников электросетевых организаций (обслуживающих организаций) (IV группа по электробезопасности до и выше 1000 В)"
    },
    {
        "id": 4,
        "title": "[ЭБП 1777.8] Подготовка и проверка знаний работников электросетевых организаций (обслуживающих организаций) (V группа по электробезопасности до и выше 1000 В)"
    },
    {
        "id": 5,
        "title": "[ОТ 201.18] Оказание первой помощи пострадавшим"
    },
    {
        "id": 6,
        "title": "[П 992.8] Первичный (повторный) противопожарный инструктаж для работников производственных подразделений"
    },
    {
        "id": 7,
        "title": "[ОТ 1883.3] Средства индивидуальной защиты"
    }
];